@extends('layouts.app')

@section('content')
<h1 class="text-center text-muted my-5">ODECOLOGとは？</h1>
<div class="col-sm-7 mx-auto my-5 text-muted">
     <div class="card-post text-center py-4 my-5">
          <h2 class="mb-4">おでこの広さを記録しよう</h2>
          <p>前髪をかき上げた時に「ハゲてきてない？」って言われたことはありませんか？</p>
          <p>おでこの後退が気になって昔の写真見返してませんか？</p>
          <p>でもピンポイントにおでこの写真なんてないし、できればこっそり記録しておきたい。</p>
          <p>そんな方のためにODECOLOGを作りました。</p>
          <p>ODECOLOGコア機能はおでこの記録ができることです。</p>
          <p>カレンダー形式で写真やその他の情報も保存でき、写真ギャラリーで生え際の変化を確認できます。</p>
     </div>
     <div class="card-post text-center py-4 my-5">
          <h2 class="mb-4">気軽に育毛に関する情報を投稿しあおう</h2>
          <p>生え際は気になるけど一体どうやっておでこの後退を防いだらいいかわからない。</p>
          <p>巷にはアフィリエイト目的の記事が多くて実際どれが効果があるのかわからない。</p>
          <p>病院やクリニックってどうなんだろう、どこがいいんだろう？</p>
          <p>他の人がおでこの後退を防ぐために日常的にしていることってなんだろう？</p>
          <p>ODECOLOGはサブ機能として育毛に関する情報を共有することができます。</p>
          <p>このODECOLOGを利用するユーザーの方々はおでこの一進一退の攻防に関心がある方々の集まりです。</p>
          <p>同じような悩みを持った人達どうしで育毛に関する良質な情報をシェアしましょう。</p>
          <p>気になっていることがあるなら質問を投稿しても構いません。</p>
     </div>
     <div class="card-post text-center py-4 my-5">
          <h2 class="mb-4">目標とお願い</h2>
          <p>ここまでお読みお読みいただき誠にありがとうございます。</p>

          <p>ODECOLOGは記録を残すツールですが</p>
          <p>最終的には育毛で「良いものは良い、悪いものは悪い」とわかるような世界を目指します。</p>
          <p>世の中には育毛に関するいい情報、怪しい情報があります。</p>
          <p>医学は日々進歩しているので正解は分かりませんが、みなさんの貴重な経験にはとても価値があります。</p>
          <p>ODECOLOGはまだ始まったばかりのサービスで目標の実現のためにはみなさまの協力が必要不可欠です。</p>
          <p>おでこの記録をとるだけでなく</p>
          <p>同じ悩みを持ったユーザーどうし、あなたの貴重な経験や失敗談、おすすめ等をどんどん投稿してください。</p>
          <p>よろしくお願いします。</p>
          <p>また、サービスの改善やご要望にも真摯に対応いたしますので、お問い合わせフォームよりお寄せください。</p>

          <p>最後までお読みいただきありがとうございました。</p>
          <p>2020年10月 ODECOLOG運営</p>
     </div>
</div>
@endsection